{
  "datasetHeader": "ข้อมูลทางเลือก: มุมมอง 360 องศาของ บริษัท Q-Commerce",
  "datasetSubheader": "ข้อมูลทางเลือกหรือที่เรียกว่าข้อมูลภายนอกเป็นข้อมูลที่เก็บรวบรวมจากแหล่งข้อมูลที่ไม่เป็นทางการที่สร้างขึ้นโดยบุคคล, กระบวนการธุรกิจ, หรือเซ็นเซอร์. ในการเงินนั้น เครื่องมือการใช้หนี้ให้กับธุรกิจและนักลงทุนเพื่อสกัดความรู้ที่มีคุณค่า สร้างโอกาสทางธุรกิจ ปรับปรุงกระบวนการหาโอกาสใหม่ ๆ และช่วยนำทางในการตัดสินใจในการลงทุน",
  "datasetButton": "ติดต่อฝ่ายขาย",
  "categoriesHeader": "ข้อมูลทางเลือกของ Libralytics",
  "categoriesSubheader": "ด้านล่างคุณจะพบข้อเสนอของข้อมูลทั้งหมดที่มีอยู่ทั้งหมด 20 แหล่งข้อมูลทางเลือกที่ไม่ซ้ำกันใน 8 หมวดหมู่",
  "categories": [
    {
      "category1": [
        {
          "header": "รายได้ตามแพลตฟอร์มตามพื้นที่ภูมิภาค",
          "list": [
            { "value": "ยอดขายขั้นต้นตามแพลตฟอร์ม" },
            { "value": "ยอดขายสุทธิตามแพลตฟอร์ม" },
            { "value": "แนวโน้มของยอดขายตามเวลา" }
          ]
        }
      ]
    },
    {
      "category2": [
        {
          "header": "จำนวนนักขับตามแพลตฟอร์มตามพื้นที่ภูมิภาค",
          "list": [
            { "value": "จำนวนนักขับตามแพลตฟอร์ม" },
            { "value": "จำนวนนักขับที่ให้บริการแล้วตามแพลตฟอร์ม" },
            { "value": "จำนวนนักขับตามพื้นที่ภูมิภาค" },
            {
              "value": "อัตราการใช้จ่ายของนักขับตามแพลตฟอร์มและพื้นที่ภูมิภาค"
            }
          ]
        }
      ]
    },
    {
      "category3": [
        {
          "header": "เมนูยอดนิยมตามร้านอาหาร",
          "list": [
            { "value": "เมนูที่สั่งมากที่สุด 10 อันดับตามร้านอาหาร" },
            { "value": "จำนวนครั้งที่สั่งเมนูแต่ละรายการ" },
            { "value": "คะแนนเฉลี่ยของเมนูแต่ละรายการ" },
            { "value": "ความคิดเห็น/รีวิวจากลูกค้าเกี่ยวกับเมนูแต่ละรายการ" }
          ]
        }
      ]
    },
    {
      "category4": [
        {
          "header": "เวลาส่งอาหารตามร้านอาหาร",
          "list": [
            { "value": "เวลาส่งอาหารเฉลี่ยตามร้านอาหาร" },
            { "value": "การกระจายเวลาส่งอาหารตามร้านอาหาร" },
            { "value": "แนวโน้มเวลาส่งอาหารตามร้านอาหารในระยะเวลา" }
          ]
        }
      ]
    },
    {
      "category5": [
        {
          "header": "คะแนนความพึงพอใจของลูกค้าตามร้านอาหาร",
          "list": [
            { "value": "คะแนนความพึงพอใจของลูกค้าเฉลี่ยตามร้านอาหาร" },
            { "value": "จำนวนรีวิว/คะแนนจากลูกค้าตามร้านอาหาร" },
            {
              "value": "แนวโน้มคะแนนความพึงพอใจของลูกค้าตามร้านอาหารในระยะเวลา"
            }
          ]
        }
      ]
    },
    {
      "category6": [
        {
          "header": "แนวโน้มยอดขายตามประเภทอาหาร",
          "list": [
            { "value": "ยอดขายรวมตามประเภทอาหาร" },
            { "value": "ยอดขายสุทธิตามประเภทอาหาร" },
            { "value": "แนวโน้มยอดขายตามประเภทอาหารในช่วงเวลา" }
          ]
        }
      ]
    },
    {
      "category7": [
        {
          "header": "สัดส่วนตลาดตามแพลตฟอร์ม",
          "list": [
            { "value": "สัดส่วนตลาดตามแพลตฟอร์มในพื้นที่ภูมิภาค" },
            { "value": "แนวโน้มสัดส่วนตลาดตามเวลา" },
            { "value": "การเปรียบเทียบสัดส่วนตลาดกับคู่แข่ง" }
          ]
        }
      ]
    },
    {
      "category8": [
        {
          "header": "ข้อมูลลูกค้าตามแพลตฟอร์ม",
          "list": [
            { "value": "การกระจายตัวของอายุของลูกค้าตามแพลตฟอร์ม" },
            { "value": "การกระจายตัวของเพศของลูกค้าตามแพลตฟอร์ม" },
            { "value": "การกระจายตัวของพื้นที่ภูมิภาคของลูกค้าตามแพลตฟอร์ม" },
            { "value": "แนวโน้มของข้อมูลลูกค้าตามเวลา" }
          ]
        }
      ]
    },
    {
      "category10": [
        {
          "header": "เวลาส่งเฉลี่ยตามแพลตฟอร์มตามพื้นที่ภูมิศาสตร์",
          "list": [
            { "value": "เวลาส่งเฉลี่ยตามแพลตฟอร์ม" },
            { "value": "การกระจายเวลาส่งตามแพลตฟอร์ม" },
            { "value": "แนวโน้มของเวลาส่งเป็นเวลา" }
          ]
        }
      ]
    },
    {
      "category11": [
        {
          "header": "คะแนนความพึงพอใจของลูกค้าตามแพลตฟอร์มตามประเภทอาหาร",
          "list": [
            {
              "value": "คะแนนความพึงพอใจเฉลี่ยของลูกค้าตามแพลตฟอร์มตามประเภทอาหาร"
            },
            {
              "value": "จำนวนรีวิว/คะแนนจากลูกค้าตามแพลตฟอร์มตามประเภทอาหาร"
            },
            { "value": "แนวโน้มของคะแนนความพึงพอใจของลูกค้าเป็นเวลา" }
          ]
        }
      ]
    },
    {
      "category12": [
        {
          "header": "ความถี่และขนาดคำสั่งซื้อตามกลุ่มลูกค้า (เช่น อายุ เพศ สถานที่)",
          "list": [
            { "value": "ความถี่ของคำสั่งซื้อตามกลุ่มลูกค้า" },
            { "value": "ขนาดคำสั่งซื้อตามกลุ่มลูกค้า" },
            { "value": "แนวโน้มของความถี่และขนาดคำสั่งซื้อเป็นเวลา" }
          ]
        }
      ]
    },
    {
      "category13": [
        {
          "header": "อัตราการลากลูกค้าและเหตุผลในการลากลูกค้า",
          "list": [
            { "value": "อัตราการลากลูกค้าตามแพลตฟอร์ม" },
            { "value": "เหตุผลในการลากลูกค้า" },
            { "value": "แนวโน้มของอัตราการลากลูกค้าตามเวลา" }
          ]
        }
      ]
    },
    {
      "category14": [
        {
          "header": "เมนูยอดนิยมตามกลุ่มลูกค้า",
          "list": [
            { "value": "เมนูที่ถูกสั่งซื้อมากที่สุด 10 รายการตามกลุ่มลูกค้า" },
            {
              "value": "จำนวนครั้งที่เมนูแต่ละรายการถูกสั่งซื้อโดยกลุ่มลูกค้า"
            },
            { "value": "คะแนนเฉลี่ยสำหรับแต่ละรายการโดยกลุ่มลูกค้า" },
            {
              "value": "ความคิดเห็น/รีวิวจากลูกค้าสำหรับแต่ละรายการโดยกลุ่มลูกค้า"
            }
          ]
        }
      ]
    },
    {
      "category15": [
        {
          "header": "อัตราการใช้ประโยชน์ของคนขับรถ/ไรเดอร์และประสิทธิภาพ",
          "list": [
            { "value": "อัตราการใช้ประโยชน์ของไรเดอร์ตามแพลตฟอร์ม" },
            { "value": "ประสิทธิภาพของไรเดอร์ตามแพลตฟอร์ม" },
            {
              "value": "แนวโน้มของอัตราการใช้ประโยชน์ของไรเดอร์และประสิทธิภาพตามเวลา"
            }
          ]
        }
      ]
    },
    {
      "category16": [
        {
          "header": "เวลาส่งเฉลี่ยตามแพลตฟอร์มและพื้นที่ภูมิภาค",
          "list": [
            { "value": "เวลาส่งเฉลี่ยตามแพลตฟอร์ม" },
            { "value": "การกระจายเวลาส่งตามแพลตฟอร์ม" },
            { "value": "แนวโน้มของเวลาส่งเฉลี่ยตามเวลา" }
          ]
        }
      ]
    },
    {
      "category17": [
        {
          "header": "ค่าใช้จ่ายต่อการส่งและค่าบริการส่งเฉลี่ยตามแพลตฟอร์มและพื้นที่ภูมิภาค",
          "list": [
            { "value": "ค่าใช้จ่ายต่อการส่งตามแพลตฟอร์ม" },
            { "value": "ค่าบริการส่งเฉลี่ยตามแพลตฟอร์ม" },
            {
              "value": "แนวโน้มของค่าใช้จ่ายต่อการส่งและค่าบริการส่งเฉลี่ยตามเวลา"
            }
          ]
        }
      ]
    },
    {
      "category18": [
        {
          "header": "ประสิทธิผลของแคมเปญการตลาดตามแพลตฟอร์มและช่องทาง",
          "list": [
            {
              "value": "ประสิทธิผลของแคมเปญการตลาดตามแพลตฟอร์มและช่องทาง"
            },
            { "value": "อัตราส่วนการแปลงของแพลตฟอร์มและช่องทาง" },
            {
              "value": "อัตราผลตอบแทนการลงทุน (ROI) สำหรับแต่ละแคมเปญการตลาด"
            }
          ]
        }
      ]
    },
    {
      "category19": [
        {
          "header": "ค่าใช้จ่ายในการเพิ่มลูกค้าตามแพลตฟอร์มและช่องทาง",
          "list": [
            { "value": "ค่าใช้จ่ายในการเพิ่มลูกค้าตามแพลตฟอร์มและช่องทาง" },
            { "value": "จำนวนลูกค้าที่ได้รับมาตรฐานตามแพลตฟอร์มและช่องทาง" },
            { "value": "แนวโน้มของค่าใช้จ่ายในการเพิ่มลูกค้าตามเวลา" }
          ]
        }
      ]
    },
    {
      "category20": [
        {
          "header": "อัตราส่วนการแปลงของแพลตฟอร์มและช่องทาง",
          "list": [
            { "value": "อัตราส่วนการแปลงของแพลตฟอร์มและช่องทาง" },
            { "value": "จำนวนคำสั่งซื้อที่สร้างขึ้นโดยแพลตฟอร์มและช่องทาง" }
          ]
        }
      ]
    }
  ],
  "salesHeader": "ไม่สะดวกพูดคุยกับฝ่ายขาย?",
  "salesSubHeader": "ลงทะเบียนเพื่อเข้าถึงแคตตาล็อกข้อมูลที่สามารถโต้ตอบได้:",
  "demos": [
    {
      "key": "demo1",
      "value": "ดูและดาวน์โหลดตัวอย่างข้อมูล"
    },
    {
      "key": "demo2",
      "value": "เรียกดูพจนานุกรมข้อมูลทั้งหมด"
    },
    {
      "key": "demo3",
      "value": "คำนวณราคาข้อมูลที่กำหนดเอง"
    },
    {
      "key": "demo4",
      "value": "สอบถามข้อมูล"
    }
  ],
  "salesButton": "เริ่มต้นเดี๋ยวนี้"
}
